const carouselSlides = [
    {
        img: "img/carousel-1.jpg",
        title: "ПЪРВОКЛАСНИ ХЛЕБНИ РЕШЕНИЯ",
        heading: "Тайната съставка на Вашето меню",
        sub: "Открийте безупречния вкус и текстура на нашите хлебни изделия, създадени за професионалисти. Ежедневни доставки, конкурентни цени.",
    },
    {
        img: "img/carousel-2.jpg",
        title: "ДОВЕРЕН ПАРТНЪОР ЗА ХЛЯБ",
        heading: "Хляб, който впечатлява гостите Ви",
        sub: "Качество без компромис, изпечено с внимание към детайла за Вашия ресторант или хотел.",
    },
    {
        img: "img/carousel-3.jpg",
        title: "ЗАЯНАТЧИЙСКА ПЕКАРНА",
        heading: "Печем със страст за Вашите клиенти",
        sub: "Доверете се на ежедневното качество на нашите прясно изпечени чиабати, франзели и специалитети. Ние сме Вашият надежден партньор в кухнята.",
    },


];

export default carouselSlides;